<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Application Language Lines
    |--------------------------------------------------------------------------
    |
    */
    'block1' => [
        'header'        => '<b>سيارة رياضة متعددة الأغراض.</b> <span>تتباهى بتصميم فاره وأداء خارق.</span>',
        'line1'         => ' سيارة أوروس: تحفة فنية تجمع بين كافة خصائص لامبورغيني الفريدة.',
        'line2'         => 'لا تخطئ العين أصالة هذه السيارة الفارهة التي تتماهى فيها كافة الصفات المتفرّدة، فهي سيارة كوبيه مفعمة بالحيوية تجمع بين التصميم العصري المتميّز والأداء الاستثنائي وتجربة القيادة الممتعة على الطريق، ما يجعلها السيارة الأولى من نوعها في العالم ضمن فئة السيارات الرياضية الاستثنائية متعددة الأغراض.',
        'line3'         => 'ابدأ رحلتك مع أوروس الآن، كل ما عليك هو تسجيل بياناتك أدناه وسيقوم أحد مسؤولي الخدمة بالتواصل معك لتحديد موعد.'
    ],
    'footer' => [
      'copyright'     => 'جميع حقوق الطبع والنشر 2019 محفوظة لصالح ‏(‏Automobili Lamborghini S.p.A)‏، شركة ذات مسؤولية محدودة تابعة لمجموعة أودي. جميع الحقوق محفوظة. رقم ضريبة القيمة المضافة: ‏‏IT 00591801204',
      'policy'        => 'سياسة الخصوصية'
    ],
    'lambo-home'        => 'https://www.lamborghini.com/en-en/'
];
