<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Application Language Lines
    |--------------------------------------------------------------------------
    |
    */
    'block1' => [
        'header'        => '<b>سيارة رياضة متعددة الأغراض.</b> <span>تتباهى بتصميم فاره وأداء خارق.</span>',
        'line1'         => ' سيارة أوروس: تحفة فنية تجمع بين كافة خصائص لامبورغيني الفريدة.',
        'line2'         => 'لا تخطئ العين أصالة هذه السيارة الفارهة التي تتماهى فيها كافة الصفات المتفرّدة، فهي سيارة كوبيه مفعمة بالحيوية تجمع بين التصميم العصري المتميّز والأداء الاستثنائي وتجربة القيادة الممتعة على الطريق، ما يجعلها السيارة الأولى من نوعها في العالم ضمن فئة السيارات الرياضية الاستثنائية متعددة الأغراض.',
        'line3'         => 'ابدأ رحلتك مع أوروس الآن، كل ما عليك هو تسجيل بياناتك أدناه وسيقوم أحد مسؤولي الخدمة بالتواصل معك لتحديد موعد.'
    ],
    'block2' => [
        'header'        => 'تحفة تخالج الوجدان',
        'line1'         => 'صُممت سيارة أوروس بأسلوب يشعل جذوة المشاعر الكامنة.',
        'line2'         => 'تأسر سيارة أوروس الأعين من النظرة الأولى بفضل ملامحها الأصيلة التي تتسم بها موديلات لامبورغيني؛ فتصميمها يحمل بعض صفات موديل مورسيلاغو كما يستلهم اللمسات الفحولية من سيارة كونتاش. وهي ليست كغيرها من السيارات، إذ تضم أربعة مقاعد مريحة وتعمل بنظام توجيه بالأربع عجلات المدعوم بآلية دفع رباعي استثنائي. ومن الصعب أن تجد سيارة تحل معادلة الإطلالة الرائعة والمميزات الفريدة بطريقة أفضل من أوروس.',
        'line3'         => 'إذا كانت تراودك الشكوك بأنها لا تتمتع بصفات سيارات لامبورغيني الأخرى، فاضغط ببساطة على دواسة الوقود وستنطلق السيارة بسرعة جامحة بفضل محركها التوربيني المزودج سعة 4.0 لتر بقوة تصل إلى 650 حصان. وترقى سيارة أوروس بمستوى التطلعات، إذ توفر تجربة قيادة رائعة عنوانها الانسيابية والهدوء.'
    ],

    'footer' => [
      'copyright'     => 'جميع حقوق الطبع والنشر 2018 محفوظة باسم  ‏ Automobili Lamborghini S.p.A، شركة  ذات مسؤولية محدودة تابعة لمجموعة أودي. جميع الحقوق محفوظة. رقم ضريبة القيمة المضافة IT 00591801204',
      'policy'        => 'سياسة الخصوصية'
    ]

];
