<?php

return [

    'placeholder' => [
        'firstname'     => 'الاسم الأول',
        'lastname'      => 'الاسم الأخير',
        'email'         => 'البريد الإلكتروني',
        'number'         => 'رقم الهاتف',
        'country'       => 'الدولة أو المنطقة ',
        'dealer'        => 'الموزّع المفضل',
        'send'          => 'إرسال المعلومات',
    ],

    'policy' => [
        'view'      => 'عرض سياسة الخصوصية الخاصة بنا',
        'agree'     => 'أوافق على استخدام بياناتي الشخصية للمعلومات المتعلقة بالتسويق'
    ],
    
    'thanksSection' => [
        'thanks'            => '<b>شكراً</b> <span>على اهتمامك</span>',
        'thanksCopy'        => 'ييُرجى العلم بأننا نعالج بياناتك حالياً وسوف نوافيك بمزيد من التفاصيل عبر البريد الإلكتروني. وخلال هذه الفترة، تفضل بزيارة .الموقع الإلكتروني للموزّع في منطقتك لمعرفة المزيد حول لامبورغيني',

        'dealerButton'      => 'الذهاب إلى الموزّع',
    ]

];

           